Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/2_id_512816.html.tmx
Source language: nob
Languages: sme

source: Gáldu – Kompetansesenteret for urfolks rettigheter er en faglig selvstendig institusjon, som i stor grad fastsetter egne mål og resultatkrav.
sme: Gáldu – álgoálbmotvuoigatvuođaid gelbbolaš-vuođaguovddáš lea fágalaččat iehčanas ásahus, mii eanaš ieš mearrida iežas ulbmiliid ja boađusgáibádusaid.

source: Styret er senterets øverste organ, og har iht. vedtektene ansvaret for faglig utvikling, ressursbruk og prioriteringer, samt å utarbeide strategier for senterets virksomhet.
sme: Guovddáža bajimus orgána lea stivra, ja das lea njuolggadusaid mielde ovddasvástádus fágalaš ovdáneamis, resursageavaheamis ja - vuoruhemiin, ja maid das ahte ráhkadit strategiijaid guovddáža doibmii.

source: Styret er oppnevnt av Sametinget og Kommunal- og regionaldepartementet i fellesskap, etter forslag fra bl.a. Nordisk samisk institutt og Samisk høgskole.
sme: Sámediggi ja Gielda- ja guovlodeparte-meanta leat ovttas nammadan stivrra, ee. Davviriikkaid sámi instituhta ja Sámi allaskuvlla evttohusaid vuođul.

source: Senteret anser digitale informasjonsverktøy som viktig i sitt formidlingsarbeid og har etablert en egen nettportal – www.galdu.com.
sme: Guovddáš atná digitála diehtojuohkinreaidduid deatalažžan iežas gaskkustanbarggus ja lea ásahan sierra neahttauskkádaga – www.galdu.com.

source: Her finnes bl.a. informasjon om senteret og dets virksomhet og utredninger, rapporter og artikler om urfolks rettigheter.
sme: Das leat ee. dieđut guovddáža ja dan doaimma ja čielggademiid birra, ja raporttat ja artihkkalat álgoál-bmotvuoigatvuođaid birra.

source: Senteret utgir også et eget tidskrift Gáldu Čála– Tidskrift for urfolks rettigheter.
sme: Guovddáš almmuha maid sierra áigečállaga Gáldu Čála – Tidskrift for urfolks rettigheter.

source: Siden etableringen har senteret vært både arrangør og medarrangør av en rekke seminarer hvor ulike sider knyttet til urfolks rettigheter har vært tema.
sme: Dan rájis go guovddáš ásahuvvui, de lea dat leamaš sihke lágideaddjin ja mieldelágideaddjin máŋgga semináras main álgoál ­bmotvuoigatvuođaid iešguđet bealit leat leamaš fáddán.

source: Arbeids- og inkluderingsdepartementet tildeler midler til senteret over kap. 682, post 01.
sme: Gielda- ja guovlodepartemeanta juolluda ru-đaid guovddážii kap. 682, poastta 01 bokte.

source: I tillegg settes det av midler til senteret over Utenriksdepartementets budsjett.
sme: Dasa lassin biddjojuvvojit ruđat guovddážii Olgoriikadepartemeantta bušeahtas.

source: 1.5 Urfolkssamarbeid i Norden og nordområdene
sme: 1.5 Davviriikkaid ja davviguovlluid álgoálbmotovttasbargu

source: 1.5.1 Nordisk samarbeid om samepolitikken
sme: 1.5.1 Davviriikkalaš ovttasbargu sámepolitihkas

source: I utviklingen av en helhetlig samepolitikk er det viktig å se samiske spørsmål i et felles nordisk perspektiv med utvikling og etablering av fellestiltak og samarbeid på tvers av landegrensene.
sme: Go galgá ráhkadit ollislaš sámepolitihka dalle lea deaŧalaš geahččat sámi ášši oktasaš davviriikkalaš perspektiivvas mas leat oktasaš doaimmaid ovddideapmi ja ásaheapmi, ja maiddái riikkarájiid rastásaš ovttasbargu.

source: Ministrene ansvarlig for samiske saker og sametingspresidentene i Finland, Sverige og Norge etablerte i 2000 et fast samarbeid for regelmessig orientering, drøfting og behandling av samiske spørsmål av felles interesse.
sme: Ministarat geain lea ovddasvástádus sámi áššiin ja Suoma, Ruoŧa ja Norgga sámediggepresideanttat ásahedje jagi 2000 bistevaš ovttasbarggu mas galget jeavddalaččat dieđuid oažžut, digaštallat ja meannudit dakkár sámi áššiid main buohkat beroštit.

source: Målsettingen med samarbeidet er å styrke og utvikle det samiske folkets språk, kultur, næringer og samfunnsliv.
sme: Ovttasbarggu ulbmili lea nannet ja ovddidit sámi álbmoga giela, kultuvrra, ealáhusaid ja servodateallima.

source: Samarbeidet har uformell, men nær tilknytning til Nordisk Ministerråd.
sme: Ovttasbarggus lea eahpeformála, muhto lagaš čanastat Davviriikkaid ministtarráđđái.

source: Det ble i 2003 opprettet en nordisk samisk språkpris – Gollegiella – som en anerkjennelse og synliggjøring av innsats og arbeid til fremme for samisk språk i Finland, Sverige, Norge og Russland.
sme: Jagi 2003 ásahuvvui davviriikkalaš sámi giellabálkkašupmi – Gollegiella, mii rámpo ja oainnusin dahká dan rahčamuša ja barggu mii dahkkojuvvo ovddidit sámegiela Suomas, Ruoŧas, Norggas ja Ruoššas (gč. bovssa xx).

source: Prisen deles ut annet hvert år.
sme: Bálkkašupmi juhkkojuvvo juohke nuppi jagi.

source: Det arbeides videre med utfordringene om et bredere nordisk samarbeid innen samisk forsk ­ning.
sme: Muđui de barget dainna hástalusain ahte ráhkadit eambbo viiddis davviriikkalaš ovttasbarggu sámi dutkamis.

source: Samiske og urfolks fag- og forsk ­ningsmiljøer i Finland, Norge, Sverige og Russland understreker behovet for utarbeidelse av felles strategier og standarder for forsk ­ning i samiske og urfolks områder (nordisk samisk seminar, rapport «Future challenges for reindeer husbandry societies», Umeå, mars 2007).
sme: Sámi ja álgoálbmogiid fága- ja dutkanbirrasat Suomas, Norggas, Ruoŧas ja Ruoššas deattuhit ahte lea dárbu ráhkadit oktasaš strategiijaid ja standárddaid dan dutkamii mii lea sámi ja álgoálbmotguovl ­luin (davviriikkalaš sámi seminára, raporta «Future challenges for reindeer husbandry societies», Ubmi, cuoŋománus 2007).

source: Regjeringen har bedt Norges forsk ­ningsråd å initiere en utredning som skal vurdere etablering av et felles samisk forsk ­ningsutvalg for Norge, Sverige og Finland, jf. St.meld. nr. 20 (2004 – 2005) Vilje til forsk ­ning.
sme: Ráđđehus lea bivdán Norgga dutkanráđi álggahit čielggadeami mii galgá guorahallat oktasaš sámi dutkanlávdegotti ásaheami Norgga, Ruoŧa ja Suoma várás, gč. Sd.dieđ. nr. 20 (2004 – 2005) Dáhttu dutkat.

source: Behov for å opprette et samisk etikkutvalg foreslås også vurdert i denne sammenheng.
sme: Dan oktavuođas evttohuvvo maid guorahallat lea go dárbu ásahit sámi etihkkalávdegotti.

source: Det planlegges en konferanse i 2008 mellom reindriftsnæringen og reindriftsmyndighetene i Norge, Sverige og Finland.
sme: Jagi 2008 plánejit lágidit konferánssa gaskal boazodoallo-ealáhusa ja Norgga, Ruoŧa ja Suoma boazodoallu ­eiseválddiid.

source: Formålet er å styrke kontakten og identifisere eventuelle samarbeidsområder til gjensidig nytte for næringen.
sme: Dan ulbmil das lea nannet oktavuođa ja mearridit vejolaš ovttasbargosurggiid mat leat ealáhusa oasálaččaide ávkin.

source: Sameministrene og sametingspresidentene ønsker styrket kontakt og dialog med russiske myndigheter og samer om samiske og urfolks spørsmål av felles interesse.
sme: Sámeministarat ja sámediggepresideanttat háliidit nannet oktavuođa ja ságastallama Ruošša eiseválddiiguin ja sápmelaččaiguin sámi ja álgoál ­bmotáššiid ektui maidda lea oktasaš beroštupmi.

source: Utvidet kontakt med Nordvest Russland på politikernivå er i tråd Nordisk Råds rekommandasjoner om samarbeid med urfolk i Barentsregionen.
sme: Lassánan oktavuohta Davvioarje-Ruoššain politihkkárdásis lea Davviriikkaid ráđi rávvagiid mielde go lea sáhka Barentsguovllu álgoálbmogiid ovttasbarggus.

source: Ministrene og presidentene mener det er viktig å styrke statusen for samer og andre urfolk i Barentsregionen og har oppfordret Barentsrådet, Arktisk Råd og Nordisk Ministerråd til å sette økt fokus på urfolkenes situasjon og bidra med støtte til tiltak som sikrer urfolks eksistensgrunnlag, språk og kultur.
sme: Ministarat ja presideanttat oaivvildit deaŧalažžan nannet Barentsguovllu sápmelaččaid ja eará álgoálbmogiid árvodási. Danne leat sii ávžžuhan Barentsráđi, árktalaš ráđi ja Davviriik ­kaid ministtarráđi eambbo čalmmustahttit álgoál-bmogiid dili ja leat mielde doarjume doaimmaid mat sihkkarastet álgoálbmogiid eallinvuođu, giela ja kultuvrra.

source: Sametingene i Finland, Norge og Sverige har organisert sitt arbeid gjennom Samisk parlamentarisk råd i saker hvor det er naturlig å framstå med en samordnet politikk for å ivareta det samiske folkets felles interesser.
sme: Suoma, Norgga ja Ruoŧa sámedikkit leat organiseren iežaset barggu Sámi parlamentáralaš ráđi bokte dakkár áššiin main lea lunddolaš doaimmahit bálddalas politihka vai sámi álbmoga oktasaš beroštumit váldojuvvoše vuhtii.

source: Regjeringen anser Samisk parlamentarisk råd som et viktig organ for det nordiske samarbeidet og et organ som har betydning i internasjonale sammenhenger for et styrket samarbeid urfolk i mellom, og mellom urfolk og andre aktører.
sme: Ráđđehus atná Sámi parlamentáralaš ráđi deatalaš orgánan davviriikkalaš ovttasbargui ja dakkár orgánan mas lea mearkkašupmi riikkaidgaskasaš oktavuođain go lea sáhka nannet ovttasbarggu álgoálbmogiid gaskkas ja ovttasbarggu gaskal álgoálbmogiid ja eará oassálastiid.

source: Sametingene har anmodet sameministrene i Finland, Norge og Sverige om å samfinansiere rådets virksomhet.
sme: Sámedikkit leat ávžžuhan Suoma, Norgga ja Ruoŧa sámeministariid ovttas ruhtadit ráđi doaimma.

source: Se også Sametingets årsmelding 2007, punkt 2.2.
sme: Geahča maiddái Sámedikki 2007 jahkedieđáhuse čuoggá 2.2.

source: Samerådet er et samarbeidsorgan for de samiske organisasjonene i Finland, Norge, Sverige og Russland, og er en uavhengig organisasjon (NGO – non-governmental organization).
sme: Sámiráđđi lea ovttasbargoorgána Suoma, Norgga, Ruoŧa ja Ruošša sámi organisašuvnnaide, ja dat lea sorjákeahts organisašuvdna (NGO – non-governmental organization).

source: Rådets overordnede målsetning er å ivareta samenes interesser som ett folk, styrke samenes samhørighet over grensene og arbeide for at samene også i framtiden erkjennes som ett folk, hvis kulturelle, politiske, økonomiske, og sosiale rettigheter skal sikres dels ved hvert enkelt lands lovgivning og dels ved avtaler mellom de berørte stater og samenes representative organ.
sme: Ráđi bajimus ulbmil lea vuhtiiváldit sámi álbmoga beroštumiid, nannet sápmelaččaid oktiigullevašvuođa riikkarájiid rastá ja bargat dan ala ahte sápmelaččat maid boahtteáiggisge mieđihuvvojit oktan álbmogin, geaid kultuvra, politihkka, ekonomiija ja sosiála vuoigatvuođat galget sihkkarastojuvvot muhtumassii juoh-ke riikka lágaid bokte ja muhtumassii šiehtadusaid bokte mat dahkkojuvvojit áššáiguoskevaš stáhtaid ja sámiid ovddasteaddji orgána gaskkas.

source: Samekonferansen, som avholdes hvert fjerde år, er Samerådets øverste beslutningsorgan.
sme: Sámekonferánsa mii dollojuvvo juohke njealját jagi, lea Sámeráđi bajimus mearridanorgána.

source: Samekonferansen har spilt en stor rolle i den samepolitiske utviklingen etter 2. verdenskrig og har i dag stor betydning for samisk organisasjonsliv både nasjonalt, nordisk og internasjonalt.
sme: Sámekonferánsa lea mearkkašan ollu sámepolitih ­kalaš ovdáneapmái 2. máilmmisoađi maŋŋil, ja dál dat mearkkaša ollu sámi organisašuvdnaeallimii sihke riikkalaččat, davviriikkalaččat ja riikkaidgaskasaččat.

source: Arbeids- og inkluderingsdepartementet har gitt 800 000 kroner i tilskudd til å avholde den 19. nordiske samekonferansen i Rovaniemi i Finland høsten 2008.
sme: Bargo- ja searvadahttindepartemeanta lea juolludan 800 000 ruvdnosaš doarjaga doallat 19. davviriikkalaš sámekonferánssa Roavvenjárggas Suomas jagi 2008 čavčča.

source: Konferansens hovedtema er samisk kulturarv.
sme: Konferánssa váldofáddá lea sámi kulturárbi.

source: 1.5.2 Urfolkssamarbeid i nordområdene
sme: 1.5.2 álgoálbmotovttasbargu davviguovlluin

source: Nordområdene ble i Soria Moria-erklæringen definert som Norges viktigste satsningsområde i årene som kommer.
sme: Soria Moria-julggaštusas definerejuvvojedje davviguovllut Norgga deaŧaleamos nannensuorgin boahttevaš jagiid.

source: I tråd med dette lanserte regjeringen 1. desember 2006 sin helhetlige nordområdestrategi, med hovedformål å skape bærekraftig vekst og utvikling i nordområdene.
sme: Dan oktavuođas almmuhii ráđđehus juovlamánu 1. beaivvi 2006 iežas ollislaš davviguovlostrategiija man váldoulbmil lei ráhkadit ceavzilis davviguovlluin.

source: Urfolksdimensjonen er sentral i regjeringens nordområdestrategi og i Norges formannskap i Arktisk råd.
sme: álgoálbmotdimenšuvdna lea guovd-dážis ráđđehusa davviguovlostrategiijas ja Norgga ovdagottis árktalaš ráđis.

source: En utvikling med økt internasjonalisering byr på nye muligheter, men øker samtidig presset på urfolks kultur- og livsgrunnlag.
sme: Dál lea lassáneame internationaliseren ja dalle leat ođđa vejolašvuođat, muhto dan seammás gáibiduvvo eambbo ahte eambbo álgoálbmogiid kultuvrrain ja eallinvuođuin.

source: For at urfolkssamfunn skal overleve disse globale endringsprosessenene, er det viktig at urfolks rettigheter blir etterlevd i utnyttelsen og forvaltningen av ressurser og miljøet i nordområdene.
sme: Jus álgoálbmotservodagat galget ceavzit dakkár máilmmemiehtásaš rievdanproseassain, de lea deaŧalaš vuhtiiváldet álgoálbmogiid vuoigatvuođaid geavahettiin ja hálddašettiin davviguovl ­luid resurssaid ja birrasa.

source: I en helhetlig ressursforvaltning inngår beskyttelse av naturgrunnlaget for urfolkenes næringer, av kulturminner, tradisjonell kunnskap og arealer til reindrift.
sme: Go galgá leat ollislaš resursahálddašeapmi, de lea dárbu gáhttet álgoálbmogiid ealáhusaid, kulturmuittuid, árbevirolaš máhtu ja boazodoalloareálaid luondduvuođu.

source: I en slik forvaltning inngår også beskyttelse av miljøet langs kysten og den tradisjonelle utøvelsen av sjøfiske og laksefiske.
sme: Dakkár hálddašeamis galgá maid gáhttet riddoguovlluid birrasa ja árbevirolaš mearrabivddu ja luossabivddu.

source: Urfolkene i nord skal ha en sterk posisjon og rolle i utviklingen av egen situasjon.
sme: Davvi álgoálbmogiin galgá leat nana sajádat ja rolla iežaset dili ovddideamis.

source: Sametinget skal ha reell innflytelse på saksområder som er viktige for samiske samfunn.
sme: Sámedikkis galgá leat duohta mieldemearrideapmi dakkár áššiin mat leat deaŧalaččat sámi servodahkii.

source: Urfolks deltakelse tidlig i prosesser og saker er avgjørende.
sme: Mearrideaddji lea ahte álgoálbmogat oassálastet juo proseassaid ja áššiid álggus.

source: Utenriksdepartementet og Sametinget har etablert halvårige samråd om nordområdespørsmål.
sme: Olgoriikadepartemeanta ja Sámediggi leat ásahan juohke jahkebeali ráđđádallamiid davviguovloáššiid birra.

source: Petroleumsvirksomhet i Barentshavet kan få direkte betydning for samiske interesser, og særlig kan ilandføringen av olje og gass fra denne virksomheten få betydning for samisk næringsvirksomhet.
sme: Petroleadoaibma Barentsábis sáhttá njuolga čuohcit sámi beroš-tumiide, ja erenoamážit sáhttá oljo- ja gássafievrredeapmi nannámii mearkkašit ollu sámi ealáhus-doaimmaide.

source: Samiske organisasjoner / institusjoner og Sametinget har lang erfaring i internasjonalt samarbeid og samhandling med minoritetsgrupper og urfolk i andre land.
sme: Sámi organisašuvnnain / ásahusain ja Sámedikkis lea guhkes vásáhus riikkaidgaskasaš ovttasbarggus ja ovttasdoaibmamis minoritehtajoavkkuiguin ja eará riikkaid álgoálbmogiiguin.

source: Denne erfaringen er verdifull kunnskap for samene selv, myndighetene på ulike forvaltningsnivåer og samarbeidsaktører når nordområdesatsingen skal utvikles og konkretiseres videre.
sme: Dat vásáhus lea divrras vásáhus alcceseaset sápmelaččaide ja eiseválddiide iešguđet hálddašandásiin ja ovttasbargoguimmiide go davviguovlonannema galget ovddidit ja konkrehtet ain viidáseappot.

source: Det er positivt at Samisk høgskole og Statoil ASA har undertegnet en avtale i 2007 der formålet er samarbeid på lengre sikt.
sme: Buorre lea go Sámi allaskuvla ja Statoil ASA leat vuolláčállán šiehtadusa jagi 2007 man ulbmil lea guhkitáigásaš ovttasbargu.

source: Samisk høgskole / Nordisk Samisk Institutt har faglig kompetanse i urbefolkningsspørsmål som Statoil vil ha nytte av i utforming og kvalitetssikring av etiske retningslinjer ved olje- og gassaktivitet som berører urfolk.
sme: Sámi allaskuvllas / Sámi Instituhtas lea fágalaš gelbbolašvuohta álgoálbmotáššiin ja Statoil atná das ávkki go galgá hábmet ja kvalitehtasihkkarastit ehtalaš njuolggadusaid dakkár oljo- ja gássadoaimmaid várás mat gusket álgoálbmo ­giidda.

source: Urfolkenes situasjon er en naturlig og viktig del av regjeringens samarbeid med Russland i nord.
sme: álgoálbmogiid dilli lea lunddolaš ja deaŧalaš oassi ráđđehusa davi ovttasbarggus Ruoššain.

source: Urfolksspørsmål drøftes på regjerings- og embetsnivå, samarbeidet i Arktisk råd, Barentssamarbeidet og Den nordlige dimensjon.
sme: álgoálbmotáššiid digaštallet ráđđehus- ja ámmátdásis, ovttasráđiid árktalaš ráđis, Barentsovttasbarggus ja Davvi dimenšuvnnas.

source: Det er positivt at Murmansk oblast i samarbeid med urfolksorganisasjoner, har etablert et samisk råd i 2006.
sme: Dat lea positiiva go Murmansk oblasta dahje guovlu ovttasráđiid álgoálbmotorganisašuvnnaiguin lea ásahan sámiid ráđi jagi 2006.

source: Rådet skal samordne og gi råd i spørsmål som er av betydning for den samiske befolkningen på Kola.
sme: Ráđđi galgá ovttastahttit ja addit rávvagiid dakkár áššiin mat mearkkašit ollu Guoládaga sámi álbmogii.

source: I regjeringens nordområdestrategi har den samiske befolkningen og samiske kulturutøvere en naturlig plass i den bredere satsingen på folk-til-folk-samarbeidet og kultursamarbeidet over landegrensene i nord.
sme: Ráđđehusa davviguovlostrategiijas lea sámi ál ­bmot ja sámi kulturovdanbuktit ožžon lunddolaš saji stuorát nannenbargui mii lea álbmogis-álbmogii-ovttasbargu ja maid ožžon lunddolaš saji riik ­karájiid rasttideaddji kulturovttasbargui mii lea davvin.

source: Det gjelder barn og unge, helse, idrett, frivillighet, kultur og kultursamarbeid innen kultur, film og festivaler.
sme: Dat guoská mánáide ja nuoraide, dearv-vašvuhtii, valáštallamii, eaktodáhtolašvuhtii, kultuvrii ja kulturovttasbargui mii lea kultuvrra, filmma ja festiválaid dáfus.

source: For å bidra til at samiske sendinger på sikt kan etableres på permanent basis i Nordvest-Russland, har Utenriksdepartementet i 2007 og tidligere år gitt tilskudd til videreutvikling av en radiokanal for den samiske minoriteten på Kola.
sme: Olgoriikadepartemea-nta lea jagi 2007 ja ovdalaš jagiid addán doarjaga ovddidit Guoládatnjárgga sámi minoritehtii radiokanála, vai sámi sáddagat guhkit áiggi mielde šattaše bistevažžan Davvioarje-Ruoššas.

source: Urfolkene har behov for økte muligheter til å samhandle seg imellom og med aktuelle samarbeidspartnere i nordområdene.
sme: álgoálbmogat dárbbašit eambbo vejolaš-vuođaid ovttasdoaibmat ieža gaskkaneaset ja heivvolaš ovttasbargoguimmiiguin davviguovllus.

source: Utenriksdepartementet bidrar med støtte til samarbeidsprosjekter som retter seg mot samiske og andre urfolksmiljøer i Arktis, Russland og Norge innenfor samarbeidet i Arktisk råd og prosjektsamarbeid med Nordvest-Russland.
sme: Olgoriikadepartemeanta veahkeha attidettiin doarjaga ovttasbargoprošeavttaide. Dat leat sápmelaččaid ja eará álgoálbmotbirrasiid várás árktisis, Ruoššas ja Norggas dan ovttasbarggu siskkobealde mii lea árktalaš ráđis ja prošeaktaovttasbarggus Davvioarje-Ruoššain.

source: Det ytes også reisestøtte til samiske miljøer som deltar i samarbeid under Arktisk råd og Barentsrådet.
sme: Sámi birrasat mat barget ovttas árktalaš ráđi ja Barentsráđi vuolde ožžot maid mátkedoarjaga.

source: Arbeids- og inkluderingsdepartementet har gitt tilskudd til etablering og oppbygging av Samiske institusjoners nordområdenettverk i urfolksspørsmål ved árran i Tysfjord, til åpningen av Urfolkenes internasjonale polarår i Kautokeino og til Verdensforbundet for reindriftsfolk til å starte planlegging og organisering av den 4. verdenskongressen for reindriftsfolk som arrangeres i Kautokeino i begynnelsen av 2009.
sme: Bargo- ja searvadahttindepartemeanta lea juolludan doarjaga ásahit ja cegget Sámi institušuvnnaid álgoálbmotáššiid davviguovlofierpmádaga árranii Divttasvutnii, ja álgoálbmogiid riikkaidgaskasaš polarjagi rahpamii Guovdageainnus ja Máilmmi boazoál ­bmogiid searvái vai besset álgit plánet ja organiseret 4. máilmmekongreassa boazoálbmo-giidda mii lágiduvvo Guovdageainnus jagi 2009 álggus.

source: Arbeidet med å bedre vilkår for grensepassering i nord vil også lette samhandlingen mellom urfolk og samarbeidsaktører.
sme: Rájiid rasttidan eavttuid buoridanbargu davvin álkkásmahttá maid ovttasdoaibmama gaskal álgoálbmogiid ja sin ovttasbargoguimmiid.

source: Ny visumavtale er undertegnet mellom Norge og Russland i 2007.
sme: Ođđa visumšiehtadusa leat vuolláičállán Norga ja Ruošša jagi 2207.

source: Avtalen vil tre i kraft når den russiske Duma har ratifisert den.
sme: Šiehtadus álgá doaibmagoahtit go Ruošša Duma lea dohkkehan dan.

source: Visumbehandlingen ved Norges generalkonsulat i Murmansk er effektivisert og åpningstiden skal utvides ved Storskog grensestasjon så snart en tilsvarende løsning med utvidet åpningstid er på plass på russisk side.
sme: Visummeannudeapmi Norgga generálalkonsuláhtas Murmanskkas lea beavttálmahttojuvvon ja rahpanáiggi lea vejolaš guhkidit Storskoga rádjestašuvnnas nu johtilit go sullasaš čoavddus guhkiduvvon rahpanáiggiin lea ordnejuvvon Ruošša bealde.

source: For mulige ytterligere lettelser for grensepassering er det nedsatt en arbeidsgruppe med representanter for berørte instanser på sentralt, regionalt og lokalt nivå, for å gjennomgå norske rutiner på Storskog og ved utenriksstasjonene i Russland.
sme: álkidan dihte vel ain eambbo rádjerasttideami, de leat nammadan bargojoavkku mas leat ovddasteaddjit guoskevaš ásahusain guovddáš, regionála ja báikkálaš dásis, mat guorahalaše Norgga rutiinnaid Storskoga báikkis ja Ruošša olgoriikkastašuvnnain.

source: Urfolk skal selv ha muligheter til å bygge opp kapasitet og kompetanse for å kunne utøve reell innflytelse på den generelle samfunnsutviklingen, og særlig utviklingen i nord.
sme: álgoálbmogiin galgá alddiineaset leat vejolašvuohta hukset návccaid ja gelbbolašvuođa vai dain sáhttá leat duohta mieldemearrideapmi oppalaš servodatovdáneamis, ja erenoamážit ovdáneamis mii lea davvin.

source: Som et ledd i vektlegging av kunnskap i og for nordområdene, har regjeringen doblet tildelingene til Barents 2020 i 2007 til 20 mill. kroner.
sme: Máhttu davviguovlluid birra ja davviguovlluid várás deattuhuvvo ja danne lea ráđđehus jagi 2007 duppalastán juolludemiid Barents 2020 jahkái 20 milj. ruvnno rádjái.

source: Det er behov for å utvikle eksisterende og nye næringer som grunnlag for bosettingen og den samiske kulturen.
sme: Dálá ja ođđa ealáhusaid lea dárbu ovddidit, go dat leat vuođđun ássamii ja sámi kultuvrii.

source: Barents 2020 har som formål å skape en ny arena for samarbeid om kunnskapsproduksjon mellom norske og utenlandske kompetansemiljøer, næringslivsinteresser og myndighetsorganer.
sme: Barents 2020:s lea dat ulbmil, ahte Norgga ja olgoriikka gelbbolašvuođabirrasat, ealáhusberošteddjit ja eiseváldeorgánat besset ovttas bargat máhttobuvtta ­deamis.

source: Dette vil også gjelde samiske interesser.
sme: Dat guoská maid sámi beroštumiide.

source: Det er etablert en ordning med Nordområdestipendier for studier ved nordnorske læresteder finansiert over samme program.
sme: Davviguovlostipeandaortnet lea ásahuvvon olbmuide geat áigot lohkat Davvi-Norgga oahppobáikkiin maid seamma prográmma ruhtada.

source: Ordningen vil legge særlig vekt på reiselivsfag, fiskerifag, petroleumsfag, urfolksspørsmål og bedriftsøkonomiske studier.
sme: Dat ortnet deattuha erenoamážit mátkeealáhusfága, guolás ­tusfága petroleafága, álgoálbmotáššiid ja fitnodat-ekonomalaš lohkansurggiid.

source: En betydelig del av bevilgningene til nordområdeforskning kanaliseres gjennom Norges forsk ­ningsråd.
sme: Oalle stuora oassi davviguovlodutkama juolludemiin kanálejuvvo Norgga dutkanráđi bokte.
